;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: ShopUIFilter
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[ShopUIFilters]
ShopUIFilters_Ammo_Name=Ammo
ShopUIFilters_Armory_ItemCat_Ammo_Name=Ammo
ShopUIFilters_ItemCat_All_Name=All
ShopUIFilters_None_Name=
ShopUIFilters_Armory_CustomisableCharcter_FnMod_Name=Character Modifications
ShopUIFilters_Armory_CustomisableVehicle_FnMod_Name=Vehicle Modifications
ShopUIFilters_Armory_CustomisableWeapon_FnMod_Name=Weapon Modifications
ShopUIFilters_Bindable_Character_Name=Activatables
ShopUIFilters_Bindable_Vehicle_Name=Activatables
ShopUIFilters_ClothingCat_Accessory_Clothing_Name=Clothing
ShopUIFilters_ClothingCat_Accessory_Equipment_Name=Equipment
ShopUIFilters_ClothingCat_Accessory_Other_Name=Other
ShopUIFilters_ClothingCat_Armour_Pads_Name=Armor Pads
ShopUIFilters_ClothingCat_Armour_Vests_Name=Armor Vests
ShopUIFilters_ClothingCat_Belt_High_Name=High Belts
ShopUIFilters_ClothingCat_Belt_Loose_Name=Loose Belts
ShopUIFilters_ClothingCat_Belt_Low_Name=Low Belts
ShopUIFilters_ClothingCat_Bottoms_Shorts_Name=Shorts
ShopUIFilters_ClothingCat_Bottoms_Trousers_Name=Trousers
ShopUIFilters_ClothingCat_Eyewear_Glasses_Name=Glasses
ShopUIFilters_ClothingCat_Eyewear_Other_Name=Other
ShopUIFilters_ClothingCat_Eyewear_Sunglasses_Name=Sunglasses
ShopUIFilters_ClothingCat_Footwear_Boots_Name=Boots
ShopUIFilters_ClothingCat_Footwear_Shoes_Name=Shoes
ShopUIFilters_ClothingCat_Footwear_Socks_Name=Socks
ShopUIFilters_ClothingCat_Handwear_Gloves_Name=Gloves
ShopUIFilters_ClothingCat_Handwear_Other_Name=Other
ShopUIFilters_ClothingCat_Headwear_Hats_Name=Hats
ShopUIFilters_ClothingCat_Headwear_Other_Name=Other
ShopUIFilters_ClothingCat_Jewelry_Bracelets_Name=Bracelets
ShopUIFilters_ClothingCat_Jewelry_Earrings_Name=Earrings
ShopUIFilters_ClothingCat_Jewelry_Necklaces_Name=Necklaces
ShopUIFilters_ClothingCat_Jewelry_Other_Name=Other
ShopUIFilters_ClothingCat_Jewelry_Piercing_Name=Piercings
ShopUIFilters_ClothingCat_Jewelry_Rings_Name=Rings
ShopUIFilters_ClothingCat_MaskFace_Name=Face Masks
ShopUIFilters_ClothingCat_MaskHalf_Name=Half Masks
ShopUIFilters_ClothingCat_MaskHead_Name=Head Masks
ShopUIFilters_ClothingCat_Overall_Name=Overalls
ShopUIFilters_ClothingCat_SkirtsAndDresses_Dresses_Name=Dresses
ShopUIFilters_ClothingCat_SkirtsAndDresses_Skirts_Name=Skirts
ShopUIFilters_ClothingCat_Tops_Coat_Name=Coats
ShopUIFilters_ClothingCat_Tops_Tops_Name=Tops
ShopUIFilters_ClothingCat_Underwear_Bra_Name=Bras
ShopUIFilters_ClothingCat_Underwear_Hosiery_Name=Hosiery
ShopUIFilters_ClothingCat_Underwear_Pants_Name=Bottoms
ShopUIFilters_ClothingCat_Webbing_Basic_Name=Basic Webbing
ShopUIFilters_ClothingCat_Webbing_ChestConfig_Name=Chest Configs
ShopUIFilters_ClothingCat_Webbing_LegConfig_Name=Leg Configs
ShopUIFilters_ClothingCat_Webbing_ShoulderConfig_Name=Shoulder Configs
ShopUIFilters_DeployItemCat_Weapon_AssaultRifle_Name=<Color:F=0 R=0.035294 G=0.470588 B=1.000000>Assault<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Christmas_Name=<Color:R=1.000000 G=0.000000 B=0.000000>Christmas<Color:/>
ShopUIFilters_DeployItemCat_Weapon_CrowdControl_Name=<Color:F=7>LTL<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Explosives_Name=<Color:F=6 R=0.819608 G=0.082353 B=0.768628>Explosives<Color:/>
ShopUIFilters_DeployItemCat_Weapon_HeavyMachineGun_Name=<Color:F=5 R=1.000000 G=0.674510 B=0.000000>LMG<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SemiAutoRifle_Name=<Color:F=2 R=1.000000 G=0.400000 B=0.000000>Marksman<Color:/>
ShopUIFilters_DeployItemCat_Weapon_Shotgun_Name=<Color:F=3 R=0 G=0.980 B=0.929>Shotguns<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SniperRifle_Name=<Color:F=4 R=0.078431 G=1.000000 B=0.000000>Snipers<Color:/>
ShopUIFilters_DeployItemCat_Weapon_SubMachineGun_Name=<Color:F=1 R=0.419 G=0 B=0.015>SMG<Color:/>
ShopUIFilters_DeployItemCat_Weapon_ValentinePrimary_Name=<Color:R=1.000000 G=0.517647 B=0.862745>Valentines<Color:/>
ShopUIFilters_Deploy_SelectEquipment_Name=Equipment
ShopUIFilters_Deploy_SelectOutfit_Name=Outfits
ShopUIFilters_Deploy_SelectSymbol_Name=Symbols
ShopUIFilters_Deploy_SelectTheme_Name=Themes
ShopUIFilters_Deploy_SelectUsableToken_Name=Useables
ShopUIFilters_Deploy_SelectVehicle_Name=Vehicles
ShopUIFilters_Deploy_SelectWeapon_Grenade_Name=Grenades
ShopUIFilters_Deploy_SelectWeapon_Primary_Name=All
ShopUIFilters_Deploy_SelectWeapon_Secondary_Name=Secondary Weapons
ShopUIFilters_ItemCat_Clothing_Name=Clothing
ShopUIFilters_ItemCat_Clothing_Transferable_Name=Clothing
ShopUIFilters_ItemCat_DisplayPointToken_Name=Display Point Tokens
ShopUIFilters_ItemCat_DisplayPointToken_Transferable_Name=Display Point Tokens
ShopUIFilters_ItemCat_Equipment_Name=Equipment
ShopUIFilters_ItemCat_Equipment_Transferable_Name=Equipment
ShopUIFilters_ItemCat_FnMod_Name=Modifications
ShopUIFilters_ItemCat_FnMod_Character_Name=Character Modifications
ShopUIFilters_ItemCat_FnMod_Transferable_Name=Modifications
ShopUIFilters_ItemCat_FnMod_UsableTokens_Name=Usables
ShopUIFilters_ItemCat_FnMod_Vehicle_Name=Vehicle Modifications
ShopUIFilters_ItemCat_FnMod_Weapon_Name=Weapon Modifications
ShopUIFilters_ItemCat_Outfit_Name=Outfits
ShopUIFilters_ItemCat_Song_Name=Songs
ShopUIFilters_ItemCat_Song_Transferable_Name=Songs
ShopUIFilters_ItemCat_Symbol_Name=Symbols
ShopUIFilters_ItemCat_Symbol_Transferable_Name=Symbols
ShopUIFilters_ItemCat_Theme_Name=Themes
ShopUIFilters_ItemCat_Theme_Transferable_Name=Themes
ShopUIFilters_ItemCat_UsableToken_Name=Consumable Items
ShopUIFilters_ItemCat_UsableToken_Transferable_Name=Consumable Items
ShopUIFilters_ItemCat_Vehicle_Name=Vehicles
ShopUIFilters_ItemCat_Vehicle_Transferable_Name=Vehicles
ShopUIFilters_ItemCat_Weapon_Name=Weapons
ShopUIFilters_ItemCat_WeaponAllButGrenades_Name=Weapons
ShopUIFilters_ItemCat_Weapon_Primary_Name=Primary Weapons
ShopUIFilters_ItemCat_Weapon_Secondary_Name=Secondary Weapons
ShopUIFilters_ItemCat_Weapon_Transferable_Name=Weapons
ShopUIFilters_ItemSubCat_Clothing_Accessory_Name=Accessories
ShopUIFilters_ItemSubCat_Clothing_Armour_Name=Armor
ShopUIFilters_ItemSubCat_Clothing_Badges_Name=Badges
ShopUIFilters_ItemSubCat_Clothing_Belts_Name=Belts
ShopUIFilters_ItemSubCat_Clothing_Bottoms_Name=Bottoms
ShopUIFilters_ItemSubCat_Clothing_Contact_Name=Contacts Only
ShopUIFilters_ItemSubCat_Clothing_Eyewear_Name=Eyewear
ShopUIFilters_ItemSubCat_Clothing_Footwear_Name=Footwear
ShopUIFilters_ItemSubCat_Clothing_Handwear_Name=Handwear
ShopUIFilters_ItemSubCat_Clothing_Headwear_Name=Headwear
ShopUIFilters_ItemSubCat_Clothing_Jewellery_Name=Jewelry
ShopUIFilters_ItemSubCat_Clothing_Masks_Name=Masks
ShopUIFilters_ItemSubCat_Clothing_NotForRelease_Name=Not For Release
ShopUIFilters_ItemSubCat_Clothing_Overall_Name=Overalls
ShopUIFilters_ItemSubCat_Clothing_SkirtsAndDresses_Name=Skirts and Dresses
ShopUIFilters_ItemSubCat_Clothing_Test_Name=Test Items
ShopUIFilters_ItemSubCat_Clothing_Top_Name=Tops
ShopUIFilters_ItemSubCat_Clothing_Underwear_Name=Underwear
ShopUIFilters_ItemSubCat_Clothing_Webbing_Name=Webbing
ShopUIFilters_ItemSubCat_FnMod_Character_Name=Character Modifications
ShopUIFilters_ItemSubCat_FnMod_Vehicle_Name=Vehicle Modifications
ShopUIFilters_ItemSubCat_FnMod_Weapon_Name=Weapon Modifications
ShopUIFilters_ItemSubCat_Vehicle_Car_Name=Cars
ShopUIFilters_ItemSubCat_Vehicle_Truck_Name=Trucks
ShopUIFilters_ItemSubCat_Vehicle_Van_Name=Vans
ShopUIFilters_ItemSubCat_Weapon_AssaultRifle_Name=Assault Rifles
ShopUIFilters_ItemSubCat_Weapon_Christmas_Name=Christmas Weapons
ShopUIFilters_ItemSubCat_Weapon_CrowdControl_Name=Less than Lethal
ShopUIFilters_ItemSubCat_Weapon_Explosives_Name=Explosive Weapons
ShopUIFilters_ItemSubCat_Weapon_HeavyMachineGun_Name=Light Machine Guns
ShopUIFilters_ItemSubCat_Weapon_Secondary_Name=Secondary Weapons
ShopUIFilters_ItemSubCat_Weapon_SemiAutoRifle_Name=Rifles
ShopUIFilters_ItemSubCat_Weapon_Shotgun_Name=Shotguns
ShopUIFilters_ItemSubCat_Weapon_SniperRifle_Name=High-velocity Rifles
ShopUIFilters_ItemSubCat_Weapon_SubMachineGun_Name=Sub-machine Guns
ShopUIFilters_ItemSubCat_Weapon_Valentines_Name=Valentines
ShopUIFilters_JokerItemCat_All_Name=All Items
ShopUIFilters_JokerItemCat_Consumables_Name=Consumables
ShopUIFilters_JokerItemCat_Modifications_Name=Modifications
ShopUIFilters_JokerItemCat_Vehicles_Name=Vehicles
ShopUIFilters_JokerItemCat_Weapons_Name=Weapons
ShopUIFilters_JokerRewardCat_All_Name=All Items
ShopUIFilters_JokerRewardCat_Outfits_Name=Clothing
ShopUIFilters_JokerRewardCat_Titles_Name=Titles
ShopUIFilters_JokerRewardCat_VehicleKits_Name=Vehicles & Kits
ShopUIFilters_JokerRewardSubCat_Vehicle_Car_Name=Cars
ShopUIFilters_JokerRewardSubCat_Vehicle_Truck_Name=Trucks
ShopUIFilters_JokerRewardSubCat_WeaponSkins_Name=Weapon Skins
ShopUIFilters_JokerRewardSubCat_Weapon_AssaultRifle_Name=Assault Rifles
ShopUIFilters_JokerRewardSubCat_Weapon_Explosives_Name=Explosives
ShopUIFilters_JokerRewardSubCat_Weapon_LightMachineGun_Name=Light Machine Guns
ShopUIFilters_JokerRewardSubCat_Weapon_Rifle_Name=Rifles
ShopUIFilters_JokerRewardSubCat_Weapon_Secondary_Name=Secondary Weapons
ShopUIFilters_JokerRewardSubCat_Weapon_Shotgun_Name=Shotguns
ShopUIFilters_JokerRewardSubCat_Weapon_SniperRifle_Name=High-Velocity Rifles
ShopUIFilters_JokerRewardSubCat_Weapon_SubMachineGun_Name=Sub-machine Guns
ShopUIFilters_JokerSubCat_Modifications_Character_Name=Character Modifications
ShopUIFilters_JokerSubCat_Modifications_Vehicle_Name=Vehicle Modifications
ShopUIFilters_JokerSubCat_Modifications_Weapon_Name=Weapon Modifications
